import React from 'react'
import { MDBContainer } from 'mdbreact';

const Textcovid = () => {
  return (
    <MDBContainer>
        <p>
        <h2>ไวัรสโคโรนา (Coronavirus)</h2>
          <p>เป็นไวรัสที่ถูกพบครั้งแรกในปี 1960 แต่ยังไม่ทราบแหล่งที่มาอย่างชัดเจนว่ามาจากที่ใด 
              แต่เป็นไวรัสที่สามารถติดเชื้อได้ทั้งในมนุษย์และสัตว์ ปัจจุบันมีการค้นพบไวรัสสายพันธุ์นี้แล้วทั้งหมด 6 สายพันธุ์
              ส่วนสายพันธุ์ที่กำลังแพร่ระบาดหนักทั่วโลกตอนนี้เป็นสายพันธุ์ที่ยังไม่เคยพบมาก่อน คือ สายพันธุ์ที่ 7 จึงถูกเรียกว่าเป็น “
        <strong>ไวรัสโคโรนาสายพันธุ์ใหม่</strong>”
        และในภายหลังถูกตั้งชื่ออย่างเป็นทางการว่า “
        <strong> โควิด </strong>”
        <strong>COVID-19</strong> นั่นเอง <br /></p>

        <p className="text-left">

        <strong>อาการเมื่อติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่ หรือโควิด-19
                     ข้อมูลจาก องค์การอนามัยโลก ระบุว่าอาการโควิด-19 ที่สังเกตได้ง่าย ๆ
                     ด้วยตัวเองมี 5 อาการหลัก ๆ ด้วยกัน ดังนี้ </strong>
              <li>มีไข้</li>
              <li>เจ็บคอ</li>
              <li>ไอแห้ง ๆ</li>
              <li>น้ำมูกไหล </li>
              <li>หายใจเหนื่อยหอบ</li>
      </p>
      </p>
    </MDBContainer>
  )
}

export default Textcovid;